[
  "obsidian42-brat",
  "obsidian-graph-presets",
  "tag-wrangler",
  "obsidian-tagfolder",
  "breadcrumbs",
  "dataview",
  "mermaid-tools",
  "graph-nested-tags",
  "last-position",
  "backlink-full-path",
  "obsidian-style-settings"
]